"NotificationsTitle_RunSomeCleanup" = "Час підчистити ваш Мак!";
"NotificationDescription_RunSomeCleanup" = "Запустіть CleanMyMac, щоб звільнити місце на диску.";
"NotificationDescription_RunScan" = "Запустіть CleanMyMac, щоб знайти мотлох на комп'ютері.";
"Launch" = "Запустити";
"Cancel" = "Скасувати";
